<?= $juku . "\r\n" ?>
<?= $participant ?>　様

この度は弊社主催のオンラインセミナーにお申し込みいただき、誠にありがとうございます。
以下の情報でお申し込みを承りましたのでご確認ください。


◆お申し込み内容
　ご希望の日程：<?= $seminar . "\r\n" ?>
　ご住所(都道府県)：<?= $address . "\r\n" ?>
　電話番号：<?= $tel . "\r\n" ?>


◆ご案内
　当日はZoomというWeb会議サービスを利用して行います。
　Zoomを初めてご利用される方は、ご視聴いただくデバイス（PCなど）にZoomをダウンロードしていただく必要がございます。
　※アカウントの取得（＝無料サインアップ）の必要はございません。
　　また、招待URLにつきましては、後日メールにてお知らせいたします。

◯パソコンから参加する場合
　以下のURLから、事前に「ミーティング用Zoomクライアント」をダウンロードして実行してください。
　https://zoom.us/download（Zoomダウンロードセンター）

◯スマートフォン、タブレットから参加する場合
　以下のURLから、事前に「Zoom Cloud Meeting」をダウンロードしてください。
　　・iPhone / iPad: https://apps.apple.com/jp/app/zoom-cloud-meetings/id546505307
　　・Android: https://play.google.com/store/apps/details?id=us.zoom.videomeetings&hl=ja



なお、このメールにお心当たりの無い方はお手数ですが、メールの削除をお願いします。

─────−- -  -　　　　　　　　　　　　-  - -−─────
中央教育研究所株式会社（受付時間 平日10:00～18:00）
　中四国オフィス　TEL:082-227-3999
　東京オフィス　　TEL:03-5283-5677
　関西オフィス　　TEL:06-6399-1400
　九州オフィス　　TEL:092-471-7188
─────−- -  -　　　　　　　　　　　　-  - -−─────
